<?php
// Text
$_['heading_title'] = 'Оплата картой Visa/MasterCard';
$_['text_confirm'] = 'Подтверждение оплаты';
$_['text_payment'] = 'В случае онлайн оплаты взымается сервисный сбор в размере 2.5% от суммы заказа';
$_['text_error'] = 'Вы можете продолжить оформление заказа выбрав другой удобный для Вас способ олаты';
$_['button_confirm'] = 'Оплатить';
$_['button_back'] = 'Выбрать другой способ оплаты';
$_['button_again'] = 'Попробовать снова';

$_['error_payment'] = 'Возникла ошибка! Оплата не была проведена.';

